<template>
  <div>
    <el-row>
      <el-card>
        <h1 style="text-align: center;" >项目介绍</h1>
        京张高速铁路是2022年北京冬奥会的重要交通基础设施，为北京、延庆、张家口三地赛区提供一流的高品质、高安全、高科技含量的冬奥交通服务，也为周边百姓出行提供便利条件。京张高铁的开通，对推进京津冀一体化发展，增进各地之间的人员往来、经济发展、文化交流等都具有重要意义。作为国家规划实施的重点建设项目，它的建设加快形成京兰高速铁路通道，构建了西北、内蒙古西部、山西北部地区快速进京客运通道，这条冬奥会的交通保障线、京津冀协同发展的经济服务线和中国高铁建设成就的创新示范线，为祖国发展注入了强大运输动能。
        <br/><br/>
        京张高铁又名京张客运专线，即京包客运专线京张段，是一条连接北京市与河北省张家口市的城际高速铁路，是《中长期铁路网规划》（2016年版）中“八纵八横”高速铁路主通道中“京兰通道”、“京昆通道”的重要组成部分，是保障2022年北京冬奥会的重要交通设施。京张高铁是中国第一条采用自主研发的北斗卫星导航系统、设计速度350千米/小时的智能化高速铁路，也是世界上第一条最高设计速度350千米/小时的高寒、大风沙高速铁路。新建北京至张家口铁路位于北京市西北、河北省北部，本线起自北京北站，经北京市海淀区、昌平区、延庆区，跨官厅水库，河北省怀来县、下花园区、宣化区，西迄张家口南站。新建正线全长173.964km，其中北京市境内70.503km，河北省境内103.461km。路基总长59.458km，占线路长34.8%；桥梁总长65.905km，隧道总长48.780km，桥隧比例为65.9%。全线共设10个车站，分别为北京北、清河、沙河、昌平、八达岭长城站（地下站）、东花园北、怀来、下花园北、宣化北、张家口南；八达岭长城站（地下站）、东花园北、怀来、下花园北、宣化北为新建车站，其余均为改建车站。
        <br/><br/>
        其中京张高铁八达岭地下站是一个大跨度洞群地下暗挖车站，主体建筑面积3600m2，具有跨度大、洞室多、埋深大、防灾疏散救援难度大等特点，车站各类洞室达78个，断面型式达88种，站台至地面站房提升高度62m，进出站地面与站房地面相接，提升高度40m。八达岭地下站分三层，最下面为站台层，中间为进站通道层，最上面为出站通道层，实现了进出站客流完全分离、进出站口均衡布置。
        <br/><br/>
        八达岭隧道全长12.01千米，是全线最长隧道，位于北京市昌平区南口镇至延庆县区段。特别的是，它两次下穿八达岭长城，隧道洞身最小埋深4m，最大埋深432m。因隧道地处不良地质带，隧道围岩条件差，存在涌水、突泥等风险，属极高风险隧道，是京张高铁三个重难点隧道之一。
      </el-card>
    </el-row>
  </div>
</template>

<script>
export default {
  name: "Introduction",
  setup() {},
};
</script>
<style>
</style>